<div id="terms_conditions">
    <div id="page-title" style="display:none">{{ $title }}</div>
    <h1>हाम्रो नेता डट कम के हो ? </h1>
    <p>
        हाम्रो नेता डट कम (hamroneta.com) २०७० साल मंगसिर ४ देखि हुन गइरहेको संबिधानसभाको निर्वाचनको उमेदवारहरुको एउटा 'नमुना अनलाईन निर्वाचन पोल' हो | यो वेबसाईट उमेदवारहरुको बारेमा जानकारी उपलब्ध गराउने एउटा बृहत डाइरेक्टरी हो | 
    </p>
    
    <h1>यो वेबसाईट कसले निर्माण गरेको हो ?</h1> 
    <p>
        यो वेबसाईट Strong Code Labs र Yes To Change Foundation को सहकार्यमा सामाजिक रुपमा जिम्मेवार युवा समूहले निर्माण गरेको हो |
    </p>

    <h1>यस वेबसाईटको उदेश्य के हो ? </h1>

    <p>
        जनताले संबिधान सभाको निर्वाचनका उमेद्वारहरुको बारेमा बिस्तृत जानकारी प्राप्त गरुन भन्ने यस वेबसाइटको मुख्य उदेश्य हो |  साथै यस वेबसाईट मार्फत इन्टरनेट प्रयोगकर्ताले आफुलाई मन पर्ने उमेद्वार र पार्टीलाई 'सपोर्ट ' प्रदान गर्न सक्दछन , यसले केहि हद सम्म आगामी निर्वाचनको परिणामको भबिष्यबाणी गर्नेछ | 
    </p>

    <h1>के यस वेबसाईटमा कुनै पार्टीलाई वा उमेदवारलाई सपोर्ट गरेपछि मतदान केन्द्रमा गएर मतदान नगरे हुन्छ ? </h1>

    <p> हुदैन, यो एउटा नमुना निर्वार्चन मात्र हो | यसमा प्रदान गरिने मत वा सपोर्टले संबिधान सभाको  बास्तबिक परिणामको निर्धारण गर्दैन | आफुले चाहेको व्यक्ति सभासद बनाउनको लागि निर्वाचन आयोगले तोकोको मतदान केन्द्रमा गएर मतदान गर्नु  पर्दछ | </p>

    <h1> के यो वेबसाईट निर्वाचन आयोग वा कुनै पनि निर्वाचन सम्बन्धि आधिकारिक सरकारी कार्यालय संग आबद्द छ ?</h1>
    <p>
         यो वेबसाईट निर्वाचन आयोग लगायत कुनै पनि सरकारी कार्यालय संग आबद्द छैन | 
    </p>

    <h1>के यो कुनै राजनीतिक दल वा राजनीतिक दलका उमेदवार / नेताहरुसंग आबद्द छ ? </h1>
    <p>
        छैन, यो वेबसाईट कुनै पनि राजनीतिक दल वा उमेद्वारवार संग आबद्द छैन | 
    </p>

    <h1>के यो वेबसाईटले कुनै व्यक्ति / पार्टी / बिचार / सम्र्पदय / वर्ग / सिद्दान्त आदि प्रचार गर्दछ ? </h1>
    <p>
        गर्दैन, यो वेबसाईटले  कुनै व्यक्ति /पार्टी / बिचार / सम्र्पदय / वर्ग / सिद्दान्तलाई  प्रचार गर्दैन | हाम्रोनेता डट कम उमेदवारहरुको बारेमा जानकारी भएको बृहत डाइरेक्टरी हो जसमा इन्टरनेट प्रयोगकर्ताले आफुलाई मनपर्ने पार्टी वा उमेद्वारलाई सपोर्ट गर्न सक्छन | यो एउटा निसपक्ष र सन्तुलित वेबसाईट हो |
    </p>
</div>

