<div id="terms_conditions">
	<h1>तपाईले हामीलाई कसरी सहयोग गर्न सक्नु हुन्छ ? </h1>
	<div id="page-title" style="display:none">{{ $title }}</div>
	<h2>१.काम दिएर </h2>
	<p>
		तपाईले हामीलाई काम दिएर सहयोग गर्न सक्नु हुन्छ | हामी सफ्टवेर, वेबसाईट, लोगो, ग्राफिक्स आदि सम्बन्धित काम गर्छौं |  तपाईले आफ्नो व्यवसाय, व्यापार वा ब्रान्ड प्रमोट गर्ने माध्यमको रुपमा हाम्रो सिप सदुपयोग गर्न सक्नु हुन्छ |
	</p>

	<h2>२.किन हामीलाई काम दिने ?</h2>

	<p>हामी सक्षम छौं , सबल छौं | हामीसंग विचार छ , बिबेक छ, परिवार्तानात्मक सोच छ र सिप छ | हामी हाम्रो परिश्रममा विश्वास राख्छौ | हामीले आर्जित गर्ने रकमको धेरै हिस्सा सामाजिक अभियान र बिकासका काममा खर्चिन्छौ | त्यस अर्थमा हामीलाई काम दिंदा तपाईले सामाजिकरुपमा एउटा जिमेवार नागरिकको भूमिका निर्भाह गर्ने अवसर प्राप्त गर्नुहुन्छ | </p>

	<h2>३.काम गरेर</h2>
	<p>
		हामीले गरिरहेको सामाजिक कार्यहरुलाई अझै तिब्ररुपमा अघि बढाउन तपाई हामीसंग सहकार्य गर्न सक्नु हुन्छ | उदाहरणको लागि , काभ्रेमा अपाङ्गता भएका र आर्थिकरुपले बिपन्न वर्गका बालबालिकाहरुको लागि निर्माण भैरहेको बिद्यालय भवनमा तपाईले स्वयम्सेवक भएर काम गर्न सक्नु हुन्छ |
	</p>

	<h2>४.चेतना बाँडेर</h2>
	<p>
		तपाई आफै, आफ्नो परिवार, साथी भाई वा छर-छिमेकहरुलाई रक्तदाता बन्न आग्रह गर्न सक्नु हुन्छ | रक्तदाताहरुको बृहत सुची www.raktadaan.org  र www.askblood.org  मा रक्तदाताको रुपमा आफु पनि सुचिकृत हुने र अरुलाई पनि नाम दर्ता गर्न आग्रह गरेर तपाईले कसैको जीवन बचाउन सक्नु हुन्छ | यो एउटा वास्तविक ‘हिरो’ बन्ने अवसर हो |
	</p>
	<h2>५.हाम्रो अभियानलाई समर्थन र प्रचार गरेर</h2>
	<p>
		हाम्रो अभियानलाई फेस टु फेस वा फेसबुक लगायत सामाजिक संजालहरु मार्फत  आफ्नो संजालमा भएका मानिसहरुलाई जानकारी गराउन सक्नु हुन्छ, यसो गर्दा सहयोग गर्न चाहने मानिसहरुले सहयोग गर्ने मौका पाउनेछन र हामी सबै हातेमालो गरेर ‘हाम्रो नेपाल , राम्रो नेपाल’ बनाउन सक्छौ |
	</p>

		<h2>आर्थिक सहयोग गरेर</h2>
		<p>
			हामीले गर्दै आएको र आगामी दिनमा गर्ने सामाजिक अभियानहरु तपाईलाई ठिक लाग्छ र आर्थिक रुपले पनि सहयोग गर्न चाहनु हुन्छ भने
		</p>
		<p>
			पे-पाल मार्फत सहयोग गर्न : ytcnepal@yahoo.com  अथवा (पेपाल लोगो)मा क्लिक गर्नुहोस
		</p>

		<p>
			<form action="https://www.paypal.com/cgi-bin/webscr" method="post" target="_top" class="no-ajax">
				<input type="hidden" name="cmd" value="_s-xclick">
				<input type="hidden" name="hosted_button_id" value="XPXXF2W25LCAS">
				<input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donateCC_LG.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!">
				<img alt="" border="0" src="https://www.paypalobjects.com/en_US/i/scr/pixel.gif" width="1" height="1">
			</form>

		</p>
</div>














