<div id="terms_conditions">
	<h1>हामी को हौ ? </h1>
	<div id="page-title" style="display:none">{{ $title }}</div>
	<p>
		इन्टरनेट र प्रबिधि मार्फत् आममानिसहरुलाई हामीसंग भएको जानकारी, ज्ञान, सिप र शिक्षा बाँडेर देशलाई सकारात्मक परिवर्तन गर्न चाहने विभिन्न पृष्ठभूमि बाट आएका जिम्मेवार व्यावसायिक युवा समूह हौँ । सुरुमा हामी तिन जना : विजय खड्का, क्षितिज रिमाल र सुबोध दहाल मात्र थियौं तर हाम्रो काम र सोचलाई समर्थन र सहयोग गर्दै साथ् दिने थुप्रै हातहरु थपिएर अहिले हामी पारस भण्डारी, अभिषेक पौडेल, संजीब आचार्य, मनोज घिमिरे गरी जम्मा ७ जना यस समूहमा पूर्णकालिन कार्य गर्दै आएका छौं ।
	</p>

	<h1>हामी कसरी जिम्मेवार युवा हौँ ?</h1>

	<p>
		हामीले गर्ने कुनै पनि व्यवसायबाट आर्जित रकमको धेरै जस्तो हिस्सा हामी सामाजिक अभियान , परोपकारी परियोजना र कार्यक्रमहरुमा खर्चिंन्छौ जसले गर्दा आर्थिक बिपन्नता भएका, पिछडीएका बर्ग र समुदायका मानिसहरुलाई केहि हद सम्म राहत मिल्छ ।
	</p>

	<h1>हामी के गर्छौ ? </h1>

	<p>सामाजिकरुपमा हामी सूचना प्रबिधि र इन्टरनेटको क्षेत्रमा भएका उपलब्धीहरुलाई सदुपयोग गर्दै सामाजिक अभियान, चेतनामुलक कार्यक्रमहरु र विकासका कार्यहरु गर्छौं । जिविका निर्भाह गर्न हामी सूचना प्रबिधि सम्बन्धित कामहरु साथै याप्लिकेसन , वेबसाइट, लोगो, ग्राफिक्स र डिजाइनका कामहरु गर्छौ । </p>

	<h1> हामीले अहिले सम्म के के गरेका छौं ? </h1>
	<p>
		 धेरै ठुलो योगदान दिन नसके पनि हामीले गरेका केहि सामाजिक काम र अभियानहरुको जानकारी यस प्रकार रहेका छन्
	</p>
	<ol>
		<li>काभ्रे जिल्लाको सानोबांग्थाली गा.बि.समा हामीले अपांगता भएका र बिपन्न बालबालिकाहरुको लागि आवास सुबिधा सहितको बिद्यालय भवन निर्माण गर्दैछौं । विद्यालय निर्माण सम्बन्धित जानकारीहरु प्राप्त गर्न  <a href="http://www.facebook.com/yestochangenepal" target="_blank">यहाँ क्लिक गर्नुहोस्</a>।</li>
		<li>देशमा भैरहेको रक्त अभावलाई कम गर्न, नेपालकै सबैभन्दा ठुलो रक्तादाताको सुची भएको अनलाईन डाइरेक्टरी raktadaan.org र askblood.org प्रकासमा ल्याएका छौं ।</li>
		<li>यस वेबसाईट मर्फात रक्त आवस्यक परेका बिरामीहरुले सिधै निसुल्क रक्तदान गर्न चाहने व्यक्तिलाई सम्पर्क गरेर रक्तदानको लागी आग्रह गर्न सकिन्छ ।</li>
		<li>जनताले नेता नचिनेर बिगतमा गलत व्यक्तिलाई भोट हालेर देश बिग्रेको परिस्थिमा , उपलब्ध भए सम्मको नेताहरुको जानकारी समाबेश गरि नेता चिनाउने अभियान स्वोरुप हालै hamroneta.com वेबसाईट प्रकासमा ल्याएका छौँ ।</li>
	</ol>

	<h1>आगामी दिनमा हामी के गर्नेछौ ?</h1>
	<ol>
		<li>काभ्रेको बिद्यालय भवन निर्माण कार्य समपन्न गरेर आगामी बर्ष देखि कक्षा संचालन गर्ने छौँ ।</li>
		<li>raktadaan.org र askblood.org मा ३ महिना भित्र अझै ५००० रक्तदाताहरुको सुची थप्ने छौ ।</li>
		<li>आर्थिक विपन्नता भएका परिवार का बिद्यार्थीहरुकोलाई निसुल्क वेब डिजाइनिंग र प्रोग्रमिंग कक्षाहरु संचालन गर्ने छौं । जसले गर्दा उनीहरुको आर्थिक अवस्थामा सुधार आउन सक्छ ।</li>
		<li>हामीले अहिले गरेको सामाजिक अभियान र समाजलाई फाइदा पुग्ने कार्यक्रम र परियोजनाहरुलाई निरन्तरता दिने छौँ ।</li>
	</ol>

	@include('site.pages.help_us')
</div>

